{
  "navServices": "Services",
  "navPandemia": "Pandemia",
  "navContact": "Contact us",

  "motto1": "Who we are",
  "motto2": "Our Vision",
  "motto3": "Our Mission",
  "motto4": "What we offer",
  "motto5": " ",

  "sliderTitle_1": "",
  "sliderTitle_2": "",
  "sliderTitle_3": "",
  "sliderTitle_4": "",
  "sliderTitle_5": "",
  
  "sliderText_1": "We are independent consultants and engineers with significant experience in the field of HSE. Our multidisciplinary educational background facilitates us to provide broad range of HSE services.",
  "sliderText_2": "Our goal is to be one of the finest health, safety and environmental consulting company on the market. Our beliefs, we will achieve client satisfaction by desire to know our clients and their needs better than any others in this field.",
  "sliderText_3": "To contribute to the success of our clients by delivering smart and sustainable solutions keeping always in mind the highest safety and environmental standards. To assist our clients to achieve zero harm to succeed in protecting employees, property and the environment.",
  "sliderText_4": "Our broad range of specialized services include health and safety consulting, EHS auditing, assessments, management tools and trainings in the fields of ergonomics, fire safety, construction safety.",
  "sliderText_5": "Get in touch Today!",

  "buttonText_Contactus": "Contact us",
  "buttonText_Services": "Services",

  "MiddleTextBand1": "Your needs - Our expertise",
  "MiddleTextBand2": "Learn more about our services.",
  "MiddleTextBand3": "Be proactive",
  "MiddleTextBand4": "Do not wait until the potential problems happen",

  "gridcontentsTitle_1": "Health and Safety",
  "gridcontentsTitle_2": "EHS auditing, compliance",
  "gridcontentsTitle_2-2": "Technical and Environmental Due Diligence",
  "gridcontentsTitle_3": "Machine Assessment",
  "gridcontentsTitle_3-2": "Lock out / Tag out",
  "gridcontentsTitle_4": "Ergonomics",
  "gridcontentsTitle_5": "Fire Safety",
  "gridcontentsTitle_6": "Construction Safety",
  "gridcontentsTitle_7": "Training",
  
  "gridcontentsText_1": "Our services include, but are not limited to risk assessment, personal protective equipments, activities concerning high risk activities and industrial hygiene.",
  "gridcontentsText_2": "Well performing companies keep a good balance between compliance and costs. We help you in complying with the many rules and regulations.",
  "gridcontentsText_2-2":"Environmental liabilities, and unforeseen technical conditions are common reasons for incurring unexpected expenses in connection with the purchase of a commercial property.",
  "gridcontentsText_3": "A machine safety assessment is the first and an elementary step to identifying the risks, creating an action plan and implementing solutions.",
  "gridcontentsText_3-2":"Without proper maintenance, industrial and construction machinery fails occur more frequently. During maintenance works, workers are more exposed to danger.", 
  "gridcontentsText_4": "The goal in ergonomic design is to achieve employees´ well-being, the highest job performance and job satisfaction.",
  "gridcontentsText_5": "Preventing a fire is always a better solution than extinguishing it. Prevention is necessary and companies must also comply with legal requirements.",
  "gridcontentsText_6": "Construction sites include the full range of hazards both for workers and for those who work nearby. We provide solutions to eliminate these hazards.",
  "gridcontentsText_7": "Workplace safety training is an essential and critical part of a successful safety management system.",

  "LearnMore": "Learn more",


  "contact1": "Contact us",
  "contact2": "Give us a call and we will call you back.",
  "contact3": "",
  "contact4": "",
  "contact5": "",
  "contact6": "",
  "contact7": "",
  
  "phone":"Phone",
  
  "EHS_1": "EHS auditing, compliance",
  "EHS_2": "Well performing companies keep a good balance between compliance and costs. We help you in complying with the many rules and regulations in the areas of safety and the environment, and at the same time we have experience to advise you the best industrial practices. We are not an authority. We are committed supporting you with our advice, rather than penalize.",
  "EHS_3": "We offer customized health and safety and environment (HSE) auditing services by our experienced auditors. Or if you have your own auditing staff, we are happy to prepare you an HSE Legal register, and audit checklists.",
  "EHS_4": "Audits are an important tool for assuring compliance with",
  "EHS_5": "Regulatory Requirements",
  "EHS_6": "Management Systems",
  "EHS_7": "Internal Policies & Standards",
  "EHS_8": "In general, an HSE audit consists of employee interviews, detailed record reviews, and site visits. Based on this information, we determine non-compliances and suggest corrective actions and recommend the best management practices. The objective is to improve your EHS performance, prevent violations and fines, and demonstrate due diligence.",
  "EHS_9": "Be proactive",
  "EHS_10": "Do not wait until the potential problems happen",
  



  "DUE_1": "Technical and Environmental Due Diligence",
  "DUE_2": "Environmental liabilities, and unforeseen technical conditions are common reasons for incurring unexpected expenses in connection with the purchase of a commercial property. Our environmental and technical due diligence services give you quick and professional information about potential technical and environmental risks and threats and help you to make smart decisions on property transactions, site development, and mergers and acquisition. Moreover, if you are satisfied with our services, we are happy to help you to identify all necessary permits of your operation. We have done it several times and are looking forward to proving it to you.",
  "DUE_3": "The environmental due diligence process is a phased approach initiated with a Phase I Environmental Site Assessment (ESA), when we identify and assess potential risks. During a Phase I ESA we visit your site and observe current and past conditions and uses of the property. We review historical records such as aerial photographs and topographical maps. We interview current and past owners / operators of the property.",
  "DUE_4": "We are ready to conduct a Phase I ESA in accordance with either ASTM E-1527, ISO 14015 or any other customer-provided procedures. We always adopt our services to meet your needs.",
  "DUE_5": "If Phase I ESA identifies Recognized Environmental Conditions (RECs), a Phase II ESA is subsequently conducted to investigate the RECs via sampling and characterizing soil, groundwater, and/or vapor concerns.",
  "DUE_6": "If you are interested in the technical condition of the selected property our technical team examines all issues, no matter how technical and complex, and report back in clear commercial terms. We then design and implement action plans to correct any concerns identified.",
  "DUE_7": " ",
  "DUE_8": " ",
  "DUE_9": " ",
  "DUE_10": " ",
  "DUE_11": "Environmental Site Assessment",

  "MachineAssessment_1": "Machine Assessment",
  "MachineAssessment_2": "A machine safety assessment is the first and an elementary step to identifying the risks, creating an action plan and implementing solutions. Eliminating risks before they lead to an injury is the best tool to protect the workers and maximize productivity. The machine risk assessment of Anzenta is designed to identify areas of risks and to provide the best tool to understand the safeguarding options.",
  "MachineAssessment_3": "Machine safeguarding is about lot more than legal compliance. The employees must be sure that their machines can operate safely on a daily basis according to production needs. When an incident happens or someone gets injured on the job, experiences may be earned and corrective actions can prevent reoccurance. Nevertheless, a complete machine safety assessment will proactively help to prevent injury, downtime and losses in production. The assessment mustn’t be overwhelming documents that leave businesses confused and unsure of what needs to be done. Anzenta’s documentation process is thorough and easy to understand, so you can make the best follow-up decisions.",
  "MachineAssessment_4": "During our assessment process, Anzenta’s professionals rely on the following documentations",
  "MachineAssessment_5": "Regulations of National Safety Authority.",
  "MachineAssessment_6": "HSE, OSHA regulations.",
  "MachineAssessment_7": "Industry and international standards.",
  "MachineAssessment_8": "Company specific machine guarding standards.",
  "MachineAssessment_9": "Identified hazards.",
  "MachineAssessment_10": "With completing our machine safety assessment, we deliver a personalized and comprehensive report, particularly focused on machine safeguarding, that introduces each piece of equipment’s observations, machine safety or compliance issues with a prioritized safety action plan. We present you each part of the assessment and will help implement the findings of the action plan for your processes so that you can achieve a safer workplace.",
  "MachineAssessment_11": "",

  "Training_1": "Training",
  "Training_2": "Workplace safety training is an essential and critical part of a successful safety management system. In general, the workers must be up to date with the risks affecting them on a daily basis A well-managed workplace safety training program can be the most useful tool in educating employees and ensuring that they learn the latest safety practice and are motivated to always work safely. Anzenta offers a wide range of safety training from basic legal compliance to client tailored on-line solutions.",
  "Training_3": "Workers with EHS knowledge and culture are more empowered and confident about the Environment, Health, and Safety (EHS) skills. The main benefit is that employees become more engaged in improving the overall level of workplace safety. Our approach is to achieve an encouraged positive safety culture in our client’s workplaces. We aim to develop the workers’ observational skills, improve their hazard recognition and ability to create and maintain a safe work environment. Anzenta consultants provide a wide range of safety training from basic legal compliance to client tailored on-line solutions. We would like to know the intention of our clients and assess the details of their workplace.",
  "Training_4": "With these experiences we utilize effective delivery methods:",
  "Training_5": "on-site workshops,",
  "Training_6": "webinars,",
  "Training_7": "e-Learning modules,",
  "Training_8": "combined training solutions.",
  "Training_9": "Without striving for completeness, we would like to be your partner on the following training topics:",
  "Training_11": "General regulatory compliance in occupational, -fire and -environmental safety,",
  "Training_12": "Safety Induction,",
  "Training_13": "Health & Safety Leadership,",
  "Training_14": "Permit to Work and Confined Space Operations,",
  "Training_15": "Environmental Protection and Waste Management,",
  "Training_16": "First Aid Training,",
  "Training_17": "Working at Height,",
  "Training_18": "Chemical Handling,",
  "Training_19": "Lock out Tag out,",
  "Training_20": "Construction- and Excavation Safety,",
  "Training_21": "Hot Works Safety,",
  "Training_22": "Emergency Response.",
  
  "Construction_1": "Construction safety",
  "Construction_2": "Construction sites include the full range of hazards both for workers and for those who work nearby. It’s a dynamic and constantly evolving workplace. A lot of different companies and suppliers work beside each other and affect each other’s safety conditions. In addition, unforeseeable events put more pressure on all participants managing tight deadlines and cost restrictions. Construction is a fast-paced industry, but it does not mean that regulations can be ignored. The site safety coordination starts with the EHS Design Review and ends with commissioning. The well managed contractor safety system is the fundamental part of a safe works on site.",
  "Construction_3": "Anzenta consultants help oversee the daily activities that take place around construction projects from small to large. Our experts deliver daily safety meetings, conduct audits of programs and activities, and maintain connection with construction managers and subcontractors. We are ready to provide consulting services during the design and planning phases of projects for better business processes. We support your project through all periods and stages from planning phase to commissioning, complementing with subcontractor safety. Our belief is, that Safety Culture improvement can be integrated into traditional coordination activities.",
  "Construction_4": "Upon utilizing our construction safety services, your company will earn the following benefits:",
  "Construction_5": "Transparent processes and risk management with our safety assessments and analyses.",
  "Construction_6": "We help you achieve high level of employees ‘motivation by management commitment. / We help increase the level of employee motivation by displaying the commitment of the management.",
  "Construction_7": "Improved safety systems with low level of risks and exposures.",
  "Construction_8": "Your processes will be stronger and more reliable.",
  "Construction_9": "With our support, you can keep the budget lower and less threats happen during the project. / and the probability of possible threats throughout the project decreases.",
  "Construction_10": "Full compliance with legal requirements.",
  "Construction_11": "Anzenta offers a client tailored, project specific support package, that’s fit for your business and project requirements. We are able to support you in all project phases, from the first draft.",
  "Construction_12": "Our offers in the planning phase:",
  "Construction_13": "Advising, based on the industrial best practices and legal requirements. Collecting all documentation for the implementation phase.",
  "Construction_14": "Documentation preparing, including construction safety plan. The basic site regulations need to be defined at this stage.",
  "Construction_15": "During the implementation phase, we offer the following services:",
  "Construction_16": "Well qualified and experienced construction safety coordinators.",
  "Construction_17": "Site visits based on deliberated and efficient systems.",
  "Construction_18": "Consulting with trade associations and authorities.",
  "Construction_19": "Efficient safety trainings, toolbox talks and communication.",
  "Construction_20": "We are prepared to build subcontractor safety systems to inform and monitor your contractors and their activities.",
  "Construction_21": "Our expertise",
  "Construction_22": "",
  "Construction_23": "",
  "Construction_24": "",
  "Construction_25": "",

  "Fire_1": "Fire Safety",
  "Fire_2": "Preventing a fire is always a better solution than extinguishing it. Employers need to do many things according to laws and regulations, but if a fire occur, they need to react and take very expensive actions. Prevention is necessary and companies must also comply with legal requirements.",
  "Fire_3": "To prevent a fire you need more than just words, elements of prevention need to be integrated into day-to-day activities. Besides, it must be constantly maintained and effectively monitored. Consultants of Anzenta help to improve your fire prevention preparedness, provide an assessment of your system and facilities. We periodically report back to you about the performance of your fire safety organization. The system cannot be complete without staff training, based on our wide range of experiences, we are able to supply varied and useful fire safety trainings for your teams in different platforms.",
  "Fire_4": "With the comprehensive capabilities of our safety professionals, we offer a full range of fire safety services and support your risk management activities. With our assessments and audits, you can be prepared for authority inspections and proceedings. Our fire safety services cover these types of activities:",
  "Fire_5": "1. Fire Risk Assessments",
  "Fire_6": "Our risk assessments take into account all aspects of fire possibilities within the facilities and specify the measures to keep the safe working environment.",
  "Fire_7": "2. Fire Safety Audits and Management System",
  "Fire_8": "In connection with the facilities’ responsible person, we conduct comprehensive fire safety audits. It helps to create a suitable and sufficient fire safety management system with client-tailored documentation.",
  "Fire_9": "3. Company’s Fire Safety Regulation",
  "Fire_10": "Regardless of the size and complexity of your facilities and activities, we establish fire safety procedures, which are the base of safe corporate processes and compliance with legal requirements. It covers fire safety organization and policy, system of training, regulation for the premises, arrangements for inspecting, testing and maintaining fire safety infrastructure and equipment.",
  "Fire_11": "4. Effective Emergency Evacuation Plan and Fire Drills",
  "Fire_12": "The intent to prepare an emergency evacuation plan and organize fire drills is to ensure that everyone in the premises understands how a fire will spread, and what the people need to do to have the building evacuated as quickly as it’s possible. This plan needs to be harmonized with the building’s specification, the number of workers and the environment. Anzenta safety professionals have all the experience and knowledge necessary to assess the specifics of the local facilities and develop effective emergency plans. It is our belief that without practice, no system will work, therefore regular training and the organization of fire drills is indispensable.",
  
  "Fire_14": "Be proactive",

  "Lock_1": "Lock out/Tag out",
  "Lock_2": "Without proper maintenance, industrial and construction machinery fails occur more frequently. During maintenance works, workers are more exposed to danger. Maintenance activities are one of the leading causes of workplace accidents and injuries. Energized machines have internal energy, and they pose a significant threat of producing hazardous forces. During maintenance processes, the energy must be removed to avoid the threat of force. An incapability to control hazardous energies can result in serious accidents or fatalities. LOTO programs include policies and procedures that help keep workers safe from unexpected energy release around the equipment.",
  "Lock_3": "Primary energy sources for machines are electricity, pneumatic-, hydraulic- and chemical energy, water, steam, gas, and radiation. These sources can usually be locked out using the machine’s handling device. Secondary energy sources, also known as stored energies, can be electric-, pneumatic-, hydraulic-, chemical- and mechanical energies, as well as gravity, heat, and gas. These types of energies cannot be sealed off by physical tools, rather must be released. The most basic step is the proper shut-down, and locking or tagging of equipment and machines. This helps protect employees from hazardous energy exposure during maintenance or repair works. Lockout: the sources of energy and force have been disconnected and drained from the machine, each disconnection point is physically locked. Tagout: a source of energy may be locked or pinned; it is possible that another worker will unlock it. To assure this should not happen, a tag is attached to the lock.",
  "Lock_4": "The standard LOTO steps are the following:",
  "Lock_5": "Prepare for Shutdown.",
  "Lock_6": "Shutdown Equipment.",
  "Lock_7": "Isolate Energy Sources.",
  "Lock_8": "Control Stored Energy.",
  "Lock_9": "Verify Zero-Energy.",
  "Lock_10": "Clear Equipment and Return to Service.",
  "Lock_11": "A good lockout/tagout program revolves around employee safety and workplace productivity, while complying with all applicable legal requirements. While the EHS departments and manufacturers understand the importance of lockout/tagout, it can be hard to find time to create your own lockout/tagout program. Anzenta consultants offer a wide range of LOTO services from the preparation of procedures, holding inspections, to the training of your workers to minimize the risks during your maintenance activities.",

  "Ergonomia_1": "Ergonomics",
  "Ergonomia_2": "The goal in ergonomic design is to achieve employees´ well-being, the highest job performance and job satisfaction. The Occupational Safety and Health Administration (OSHA) defines ergonomics as adapting a job for the worker rather than forcing the worker to adapt for a job. This means the procedures, technology and working equipment must be maximally adapted to the physical abilities of the employees. The ergonomic risk assessment or workplace assessment is a very important tool to evaluate the risk of musculoskeletal disorders (MSDs) due to finding gaps between workplace design and the physical characteristics of the employee. When the risks are identified, systematic steps are necessary to improve the working environment.",
  "Ergonomia_3": "Musculoskeletal disorders (MSDs) are one of the basic reasons that cause many injuries and illnesses. Ergonomics interventions improve the employees’ health and life quality.",
  "Ergonomia_4": "Anzenta consultants are ready to conduct inspections in your facilities, premises, workplaces and equipment to identify ergonomic risks, gaps and improvement possibilities, to collaborate with building or construction staff, to improve your safety performance. Our workplace inspections ensure ergonomic compliance and determine whether improvements are effective. Based on our training skills, we are able to educate and encourage your workers to adopt ergonomic practices, such as mindful stretching.",
  "Ergonomia_5": "Results of an effective ergonomics management:",
  "Ergonomia_6": "Improved level of worker safety, comfort, morale and safety culture.",
  "Ergonomia_7": "Injury rates are lower, besides reduced absences, because workers will take less time to repair muscle pain, fatigue and MSD-related problems. It results in lower worker compensation costs and other payments for illness. Worker replacement needs decrease.",
  "Ergonomia_8": "Increased productivity because ergonomic environment makes jobs easier and reduces worker fatigue.",
  "Ergonomia_9": "Improved product quality by less human errors by automated processes.",
  "Ergonomia_10": "Employee satisfaction helps retain them, and new hires find an ergonomically designed job within their physical capacity.",

  "health_gridcontentsTitle_1": "Risk Assessment",
  "health_gridcontentsTitle_2": "Personal Protective Equipment",
  "health_gridcontentsTitle_3": "Incidents / Accidents",
  "health_gridcontentsTitle_4": "High Risk Activities - Permit to Work Systems",
  "health_gridcontentsTitle_5": "Industrial Hygiene",
  "health_gridcontentsText_1": "",
  "health_gridcontentsText_2": "",
  "health_gridcontentsText_3": "",
  "health_gridcontentsText_4": "",
  "health_gridcontentsText_5": "",
  

  "risk1": "Risk Assessment",
  "risk2": "Risk assessment is a management tool to ensure the risks to the health, safety and wellbeing of employees are suitably eliminated, reduced, or controlled. It can be a costly lesson for your business if you fail to have risk assessment and the necessary controls measures in place. Not only could you face financial loss (through fines, civil actions, etc) but also loss in terms of production time, damage to equipment, time to train replacement employees and negative publicity amongst others.",
  "risk3": "Risk assessment is a management tool to ensure the risks to the health, safety and wellbeing of employees are suitably eliminated, reduced, or controlled. It can be a costly lesson for your business if you fail to have risk assessment and the necessary controls measures in place. Not only could you face financial loss (through fines, civil actions, etc) but also loss in terms of production time, damage to equipment, time to train replacement employees and negative publicity amongst others. The types of risk assessment required within any workplace should be proportionate and relevant to the operational activities being undertaken. If you have hazards of chemicals, biological agents, electricity, lone working, machinery, manual handling, working at height, working in confined spaces, stress, vehicles and workplace transport, display screen equipment, violence and aggression, Anzenta offers to conduct a risk assessment tailor-made for you.",
  "risk4": "Anzenta follows a five-step process for completing a risk assessment, to ensure that the assessment is suitably comprehensive. It involves:",
  "risk5": "Identifying potential hazards.",
  "risk6": "Identifying who might be harmed by those hazards.",
  "risk7": "Evaluating risk (severity and likelihood) and establishing suitable precautions.",
  "risk8": "Implementing controls and recording your findings.",
  "risk9": "Reviewing your assessment and re-assessing if necessary.",
  "risk10": "Risk Assessment is not only required when you start a new business, but you should update it if:",
  "risk11": "it is stipulated by relevant legislation, periodically",
  "risk12": "expanding or purchasing an existing business,",
  "risk13": "designing and planning products, processes or places used for work,",
  "risk14": "changing work practices, procedures or the work environment,",
  "risk15": "purchasing new or used equipment or using new substances,",
  "risk16": "planning to improve productivity or reduce costs,",
  "risk17": "new information about workplace risks becomes available,",
  "risk18": "responding to workplace incidents,",
  "risk19": "responding to concerns raised by workers, health and safety representatives or others at the workplace.",
  
  
  
  "ppe1": "Personal Protective Equipment",
  "ppe2": "Even where you have applied engineering controls and safe systems of work, trained, and supervised your employees some hazards might remain. Using the correct PPE is extremely important, particularly as it is often the last line of defence.",
  "ppe3": "Personal Protective Equipment (PPE) is designed to control exposure to these specific hazards which may be harmful for:",
  "ppe4": "the lungs from breathing in contaminated air,",
  "ppe5": "the head from falling materials,",
  "ppe6": "the feet from slipping, chemicals, and falling materials,",
  "ppe7": "the eyes from flying particles or splashes of corrosive liquids,",
  "ppe8": "the skin from contact with chemicals, sharp edges, hot or cold surfaces,",
  "ppe9": "the ear from noise,",
  "ppe10": "the body from chemicals, and extremes of heat or cold,",
  "ppe11": "the entire body from falling.",

  "ppe12": "Anzenta's PPE consultancy services include assessment of your workplace hazards and provision of advice on effective PPE solutions. We could help you to select the best from the dozens of PPEs available in the market. We offer to check whether combinations of PPEs work effectively together and suggest methods on how to improve provision of PPEs. Most of us think that anyone would gladly wear Personal Protective Equipment when performing dangerous tasks. However, based on statistics there are plenty of workers who put themselves at risk of injury or death and their employers at risk of prosecution by not wearing PPEs.",  
  "ppe13": "There are several reasons why a worker refuses to use the provided PPE. Workers often complain PPE “gets in the way”, this feeling can be overcome if it fits well, is comfortable, of good quality and does not prevent them from seeing or moving. Anzenta evaluates how the PPE used affects wearers' comfort and ability to do their work.",
  "ppe14": "Good communication, effective consultation, better training, and reasonable adjustment is often enough to head off objections.",
  "ppe15": "",


  "high1": "High Risk Activities – Permit to Work Systems",
  "high2": "There are high risk work activities, such as works performed in an explosive environment; hot work; confined space entry; activities performed with hazardous chemicals posing an immediate danger to health and life; critical lifting operations; works performed on systems under pressure; works performed in the vicinity of or under voltage; works where the safety equipment needs to be turned off; works performed at a high latitude (more than 2 metres above ground level); earthworks; and lone working where special precautions are required before starting the work.",
  "high3": "The Permit to Work process (procedure) is used to control high risks and to ensure that the risks are reduced to acceptable levels.",
  "high4": "A Permit to Work is a procedure, with a written permit form, which is used to authorize and control work activities with high risk hazards. A Permit to Work, when effectively developed and implemented, serves as a checklist to ensure that all hazards, control measures, work procedures and general safe work requirements are identified, documented, reviewed with and understood by the personnel who will be involved with the work activities. A Permit to Work provides a record of the authorization and completion of the hazardous work activities, the controls and the authorization for the work. Anzenta gained experience in identifying high risk activities and developing Permit to Work procedures.",
  
  "incidents1": "Incidents/Accidents",
  "incidents2": "Accident/incident investigation or analysis provides essential information for both management and employees. It means that in possession of gathered information, future accidents can be prevented. By finding the root cause and other detected facts your company can take corrective actions in order to prevent or reduce the number of accidents.",
  "incidents3": "With Anzenta consultants’ practical experiences, we are capable of leading the investigation to specify appropriate corrective actions and ascertain root causes, so future accident/incidents can be controlled or eliminated.",
  "incidents4": "Every incident that leads to personal injuries, near misses or property damages, needs to be investigated. All facts or revealed findings provide a perfect possibility to improve your safety management system or raise workers’ safety awareness. We desire to find the real facts and causes, not to put the blame on anybody. In case you need an independent investigation team, an investigator or an investigation team leader, we provide you with our professional services. Our investigation team will ensure that the relevant protocols for gathering, handling and storing evidences with confidence.",
  "incidents5": "Upon utilizing our investigation services, your company will earn the following benefits:",
  "incidents6": "asset investigation can tell you a lot about how things are going in real life,",
  "incidents7": "it helps you uncover and correct any breaches in legal compliance you may have been unaware of,",
  "incidents8": "it reveals the gaps in your safety system, before people are harmed,",
  "incidents9": "it will help demonstrate a positive health and safety attitude and management commitment,",
  "incidents10": "findings provide essential information for insurers, reduce the likelihood of fraudulent claims.",
  "incidents11": "And your staff will acquire the following advantages:",
  "incidents12": "increases workers' self-confidence and eliminates their fears of possible injury,",
  "incidents13": "increases safety culture and promotes better morale among all workers,",
  "incidents14": "measures reduce the negative financial impact.",
 
  "hygiene1": "Industrial Hygiene",
  "hygiene2": "We are professionally qualified by education, training, and experience to anticipate, recognize, evaluate, and develop controls for occupational health hazards and indoor environmental issues. Our industrial hygienists are dealing with workplace hazards or stressors that can cause sickness, impaired health, or significant discomfort in workers through chemical, physical, ergonomic, or biological exposures and recommending ways to eliminate them.",
  "hygiene4": "Experts of Anzenta develop hazard exposure assessments for workplace environments and deliver practical solutions for hazard control. The objective is to protect the safety and well-being of your employees. We systematically go through the entire workplace to identify safety hazards and lapses in safety practices. We take samples, gather as much information as possible to characterize the types, durations and frequencies of hazards workers encounter during the workday. We make suggestions for engineering, administrative and PPE controls in order to reduce any potential employee exposures and maintain compliance with regulations.",
  "hygiene6": "Among the Industrial Hygiene services, we provide the followings:",
  "hygiene7": "Site surveys and risk assessment.",
  "hygiene8": "Industrial Hygiene program development for construction and general industry.",
  "hygiene9": "Regulatory compliance assessment.",
  "hygiene10": "Workplace noise and vibration monitoring.",
  "hygiene11": "Workplace air quality monitoring and assessment.",
  "hygiene12": "Chemical exposure monitoring and assessment.",
  "hygiene13": "Ionizing and Nonionizing radiation investigations.",
  "hygiene14": "Ventilation assessment and engineering.",
  "hygiene15": "Investigation of biological agents, including Legionella bacteria assessment.",
  "hygiene17": "Lead and asbestos assessments.",
  "hygiene18": "Lighting surveys.",
  "hygiene19": "Ergonomic assessments (see more in ergonomics topic).",



  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": ""
}
