{
  "navServices":"Szolgáltatások",
  "navPandemia": "Pandémia",
  "navContact": "Kapcsolat",

  "motto1": "",
  "motto2": "",
  "motto3": "",
  "motto4": "",
  "motto5": "",

  "sliderTitle_1": "",
  "sliderTitle_2": "",
  "sliderTitle_3": "",
  "sliderTitle_4": "",
  "sliderTitle_5": "",
  
  "sliderText_1": "",
  "sliderText_2": "",
  "sliderText_3": "",
  "sliderText_4": "",
  "sliderText_5": "",

  "buttonText_Contactus": "Kapcsolat",
  "buttonText_Services": "Szolgáltatásaink",
  
  "MiddleTextBand1": "Az Ön igényei, a Mi szakértelmünk.",
  "MiddleTextBand2": "Tudjon meg többet szolgáltatásainkról!",

  "gridcontentsTitle_1": "Munkahelyi egészségvédelem és biztonság",
  "gridcontentsTitle_2": "EHS audit, jogi szabályozás betartása",
  "gridcontentsTitle_2-2": "Műszaki és környezetvédelmi kellő gondosság (Due Diligence)",
  "gridcontentsTitle_3": "Gépek biztonságának értékelése",
  "gridcontentsTitle_3-2": "Kizárás, kitáblázás",
  "gridcontentsTitle_4": "Ergonómia",
  "gridcontentsTitle_5": "Tűzvédelem",
  "gridcontentsTitle_6": "Építési területek biztonsága",
  "gridcontentsTitle_7": "Oktatás",

  "gridcontentsText_1": "Szakmai profilunkba tartozik a kockázatértékelés, egyéni védő felszerelésekkel, munkabalesetekkel, magas kockázatú tevékenységekkel illetve ipari higiéniával kapcsolatos munkavédelmi tevékenység.",
  "gridcontentsText_2": "A gépek okozta balesetek elkerülése érdekében alapvető fontosságú, hogy gépeit felmérje, és biztonsági értékelésüket elvégezze.",
  "gridcontentsText_2-2": "A termelőipari berendezések megfelelő időben elvégzett karbantartása alapvető fontosságú a gép, vagy egyéb berendezés biztonságos működése érdekében.",
  "gridcontentsText_3": "A jól teljesítő vállalatok megtalálják a megfelelő egyensúlyt a költségek szinten tartása és a jogi szabályoknak való megfelelés között.",
  "gridcontentsText_3-2": "Ingatlan tranzakciók, ingatlanfejlesztési projektek, cégfelvásárlások vagy egyesülések során a fel nem tárt műszaki és környezetvédelmi problémák jelentős plusz költségekkel járhatnak.",
  "gridcontentsText_4": "Az ergonómiai tervezés célja az alkalmazottak jóléte, elégedettsége és jó teljesítménye.",
  "gridcontentsText_5": "A tűz megelőzése mindig jobb megoldás a tűzoltásnál. A vállalatok jogi felelőssége mellett nagy terhet jelenthet egy esetleges tűz okozta károk elhárítása.",
  "gridcontentsText_6": "A vállalatok jogi felelőssége mellett nagy terhet jelenthet egy esetleges tűz okozta károk elhárítása.",
  "gridcontentsText_7": "A sikeres munkabiztonsági kultúra kiépítésének kulcsfontosságú eleme a munkavállalók oktatása.",

  "contact1": "Kapcsolat",
  "contact2": "Keressen minket bizalommal elérhetőségeink bármelyikén.",
  "contact3": "",
  "contact4": "",
  "contact5": "",
  "contact6": "",
  "contact7": "",

  "phone":"Telefon",

  "LearnMore": "Tovább",

  "sliderTitle_1": "",
  "sliderTitle_2": "",
  "sliderTitle_3": "",
  "sliderTitle_4": "",
  "sliderTitle_5": "",

  "EHS_1": "EHS audit, jogi szabályozás betartása",
  "EHS_2": "A jól teljesítő vállalatok megtalálják a megfelelő egyensúlyt a költségek szinten tartása és a jogi szabályoknak való megfelelés között. Tanácsadóink hozzáértő segítséget nyújtanak a munka-, tűz-, és környezetvédelmi szabályok bonyolult világában történő eligazodásban, figyelembevéve a legjobb ipari gyakorlatokat. Célkitűzésünk, hogy a vállalatát hatékony tanácsokkal támogathassuk.",
  "EHS_3": "Tapasztalt auditoraink vállalkoznak az ön cégére szabott környezet-, munka- és tűzvédelmi (EHS) átvilágításra. Amennyiben igényli jogszabályi megfelelőség nyilvántartást készítünk, vagy a belső auditjaihoz ellenőrzőlistákat állítunk össze.",
  "EHS_4": "Az auditok feltárhatják, hogy vállalata megfelel-e",
  "EHS_5": "A hatályos jogi szabályozásnak",
  "EHS_6": "Az irányítási rendszerei (KIR, MEBIR) követelményeinek",
  "EHS_7": "Vagy a cégszintű belső szabályoknak, irányelveknek",
  "EHS_8": "Egy EHS audit általában három részből áll: az érintett területi vezetőkkel történő beszélgetésből, a dokumentáció átvizsgálásból és egy helyszíni szemléből. Az így nyert információk alapján auditoraink beazonosítják a nem-megfelelőségeket, majd javító intézkedéseket javasolnak, gyakorlati tanácsokkal látják el vállalatát. Javaslataink végrehajtásával javulhat a vállalata EHS teljesítménye, elkerülheti a bírságokat, illetve bizonyítani tudja gondosságát.",
  "EHS_9": "Legyen proaktív",
  "EHS_10": "Ne várjon addig, amíg a káros esemény bekövetkezik",
  "EHS_11": "Környezetvédelmi átvilágítás",

  "MachineAssessment_1": "Gépek biztonságának értékelése",
  "MachineAssessment_2": "A gépek okozta balesetek elkerülése érdekében alapvető fontosságú, hogy gépeit felmérje, és biztonsági értékelésüket elvégezze. Az Anzenta tanácsadói saját, korábbi projektek során szerzett tapasztalatai alapján kidolgozott kockázatértékeléssel határozza meg a gépek veszélyeit, és hatékony módszereket kínál azok kezelésére.",
  "MachineAssessment_3": "A gépbiztonság nem csak a jogszabályoknak való megfelelés, hanem létfontosságú a munkabalesetek elkerülése érdekében. Természetesen, a baleset megtörténte után is levonhatók a megfelelő következtetéseket és ezáltal a baleset nem ismétlődik meg. Mi az Anzentánál azonban a proaktív hozzáállásban, a balesetek megelőzésében hiszünk, amelyet a gépek felmérésével és a szükséges intézkedések megtételével valósíthat meg.",
  "MachineAssessment_": "Az Anzentánál különös figyelmet fordítunk arra, hogy kockázatértékeléseink átláthatók és könnyen értelmezhetők legyen (természetesen anélkül, hogy ez csökkentené munkánk széleskörűségét), hiszen tudjuk, hogy csak így lehet megfontolt, a vállalkozása számára megfelelő döntéseket hozni.",
  "MachineAssessment_4": "A kockázatértékelés folyamata során a következő forrásokat vesszük figyelembe:",
  "MachineAssessment_5": "a nemzeti jogszabályok, hatósági előírások,",
  "MachineAssessment_6": "a HSE és az OSHE irányelvei,",
  "MachineAssessment_7": "az iparági és nemzetközi szabványok,",
  "MachineAssessment_8": "belső gépbiztonsági szabályzatok,",
  "MachineAssessment_9": "a már felismert kockázatok.",
  "MachineAssessment_10": "Ha a gépei biztonsági felmérésére az Anzentát választja részletes és cégére szabott elemzést készítünk, amely intézkedési tervet is tartalmaz az intézkedések fontossági sorrendjének meghatározásával. Az intézkedések megvalósítása során is szakmai támogatással állunk ügyfeleink rendelkezésére.",

  "DUE_1": "Műszaki és környezetvédelmi kellő gondosság (Due Diligence)",
  "DUE_2": "Ingatlan tranzakciók, ingatlanfejlesztési projektek, cégfelvásárlások vagy egyesülések során a fel nem tárt műszaki és környezetvédelmi problémák jelentős plusz költségekkel járhatnak. Az Anzenta műszaki és környezetvédelmi tanácsadói gyors és szakszerű segítséget kínálnak a műszaki és környezetvédelmi problémák feltárásában, azok költségvonzatainak meghatározásában így biztosítva, hogy megfontolt döntést tudjon hozni. Amennyiben a tranzakció mellett dönt segítünk önnek a működéshez szükséges engedélyek beszerzésében.",
  "DUE_3": "A környezetvédelmi átvilágítást az ASTM E-1527, ISO 14015 szabványokkal összhangban vagy az ön által meghatározott elvárások szerint végezzük.",
  "DUE_5": "Ha a folyamat első lépése során műszaki vagy környezetvédelmi problémát azonosítunk (Recognized Environmental Conditions, RECs), megkezdődik a második fázis (Phase II ESA), amelynek célja, hogy ezeket a körülményeket feltérképezzük, például talajból, talajvízből, levegőből vett minták alapján.",
  "DUE_6": "A műszaki és környezetvédelmi átvilágítás során olyan körülményeket tárunk fel, amelyek a beruházó számára kedvezőtlen jogi vagy pénzügyi következménnyel járhatnak, meghatározzuk a problémák megoldásának módját, és ezek pénzügyi vonzatát.",
  "DUE_4": "A környezetvédelmi átvilágítás egy többlépcsős folyamat. Az első lépésben [Phase I Environmental Site Assessment (ESA)] a lehetséges kockázatok mérjük fel. Bejárjuk a helyszínt, megismerjük a jelen és múltbeli területhasználatokat, légi fotókat, topográfiai térképeket vizsgálunk meg, kérdéseket teszünk fel a múltbeli és jelenlegi tulajdonosoknak.",
  "DUE_7": " ",
  "DUE_8": " ",
  "DUE_9": " ",
  "DUE_10": " ",
  "DUE_11": "Környezetvédelmi átvilágítás",
  
  "Training_1": "Oktatás",
  "Training_2": "A sikeres munkabiztonsági kultúra kiépítésének kulcsfontosságú eleme a munkavállalók oktatása. A munkavállalók számára alapvető fontosságú, hogy tisztában legyenek a munkájukkal kapcsolatos veszélyekkel. A munka-, tűz- és környezetvédelmi, illetve egyéb oktatások kiemelt jelentőségűek, hiszen ezek nagymértékben hozzájárulnak ahhoz, hogy munkavállalói mindig biztonságos körülmények között, a megfelelő ismeretek birtokában dolgozzanak. Az Anzenta számos képzést és oktatást kínál az alapvető jogi ismeretek ismertetésétől kezdve, amely lefedi a jogszabályi megfelelőséget, egészen, a részletes vállalati profilra és tevékenységre szabott speciális munkabiztonsági tárgyú kompetencia fejlesztésig.",
  "Training_3": "Azokon a munkahelyeken, ahol a munkavállalók tisztában vannak a megfelelő munka-, tűz- és környezetvédelmi szabályokkal, ahol a biztonsági kultúra fejlettebb, az alkalmazottak motiváltabbak, a munkavédelmi szabályokat betartják, ezzel csökkentve a lehetséges balesetek előfordulásának valószínűségét. Célunk oktatás és különféle elméleti és gyakorlati képzések útján megerősíteni a kollégákban a biztonsági kultúra fontosságát, hogy a dolgozók időben észrevegyek a baleseti kockázattal járó tevékenységeket és ezzel elkerülhetők legyenek a balesetek, illetve a hosszabb távon jelentkező foglalkozási megbetegedések.",
  "Training_4": "Oktatásainkat több formában is kínáljuk:",
  "Training_5": "élő, csoportos oktatás,",
  "Training_6": "online oktatás,",
  "Training_7": "e-learning modulok,",
  "Training_8": "igény szerint összeállított képzési programok.",
  "Training_9": "Az Anzenta többféle képzést is ajánl vállalata számára, igénytől függően:",
  "Training_11": "Általános munka-, tűz- és környezetvédelmi ismeretek oktatása.",
  "Training_12": "Belépéskori- és ismétlődő oktatások.",
  "Training_13": "Munkabiztonsági menedzsment kompetencia fejlesztés.",
  "Training_14": "Munkavégzési engedélyek, zárt térben történő munkavégzés.",
  "Training_15": "Környezetvédelem és hulladékkezelés.",
  "Training_16": "Elsősegély-képzés.",
  "Training_17": "Magasban történő munkavégzés.",
  "Training_18": "Vegyi anyagok kezelése.",
  "Training_19": "Kizárás/Kitáblázás biztonsága.",
  "Training_20": "Kivitelezési tevékenységek biztonsága.",
  "Training_21": "Tűzveszélyes munkavégzés.",
  "Training_22": "Vészhelyzetek kezelése.",

  "Construction_1": "Építési területek biztonsága",
  "Construction_2": "Az építési területek, illetve azok hatásterületei jelentős veszélyforrást jelenthetnek. A kivitelezési területen általában több cég és beszállító egymással párhuzamosan dolgozik, egymás tevékenységére hatással vannak. Az előre nem látható események kihathatnak a szigorú határidőkre és a költségekre. Az építési területen folyamatosan és gyorsan változó körülmények különösen indokolttá teszik a hatékony munkavédelmi szabályozást. A biztonsági előírások betartásának kiemelt jelentősége van: egy olajozottan működő vállalkozói biztonsági rendszer megteremti az alapját az építési kivitelezések biztonságos lebonyolításának.",
  "Construction_3": "Az Anzenta konzulenseinek támogatásával az építési tevékenységek munkavédelmi felügyelete professzionális, megbízható kezekben van: megszervezzük a munkabiztonsági megbeszéléseket, folyamatosan ellenőrizzük a munkavégzés biztonságát, kapcsolatot tartunk az építésvezetőkkel és az alvállalkozókkal. Szakértő támogatásunkat a kivitelezés minden szakaszában igénybe veheti a tervezéstől a beruházás befejezéséig.",
  "Construction_4": "Az Anzenta szolgáltatásainak igénybevételével vállalkozása a következő előnyökre tesz szert:",
  "Construction_5": "Átlátható folyamat- és kockázatmendzsment rendszer kialakítása.",
  "Construction_6": "A vezetőség elkötelezettségének fejlesztése, azáltal emelkedő munkavállalói motiváció.",
  "Construction_7": "Biztonságosabban, hatékonyabban működő rendszerek.",
  "Construction_8": "Alacsonyabb szintű kockázatoknak való kitettség.",
  "Construction_9": "A kockázatok optimálizálása a költségek alacsonyan tartása mellett.",
  "Construction_10": "A jogi szabályozásnak való teljes megfelelés.",
  "Construction_11": "Arra törekszünk, hogy szolgáltatásainkat teljes mértékben az Ön vállalkozására szabjuk a tervezési és a kivitelezési szakaszban is.",
  "Construction_12": "Ajánlataink a tervezés szakaszában:",
  "Construction_13": "Tanácsadás, gyakorlati tapasztalataink és jogi háttértudásunk segítségével. Emellet a szükséges dokumentáció összegyűjtése.",
  "Construction_14": "A szükséges munkabiztonsági dokumentáció elkészítése, a kezdeti biztonság és egészségvédelmi terv összeállítása, a helyszíni munkabiztonsági rendszer szabályainak lefektetése.",
  "Construction_15": "Ajánlataink a kivitelezés szakaszában:",
  "Construction_16": "Hozzáértő és tapasztalt biztonság és egészségvédelmi koordinátorok.",
  "Construction_17": "Helyszíni szemlék rendszerének kialakítása és a bejárások lebonyolítása.",
  "Construction_18": "Hatóságokkal, egyéb érdekelt belső- és külső felekkel történő kapcsolattartás.",
  "Construction_19": "Effektív és hatékony tréningek, oktatások és munkaértekezletek megtartása.",
  "Construction_20": "Alvállalkozói munkabiztonsági menedzsment rendszer felállítása és igény szerinti működtetése.",
  "Construction_21": "Szolgálatásaink",
  "Construction_22": "",
  "Construction_23": "",
  "Construction_24": "",
  
  "Fire_1": "Tűzvédelem",
  "Fire_2": "A tűz megelőzése mindig jobb megoldás a tűzoltásnál. A vállalatok jogi felelőssége mellett a tűz okozta anyagi károkkal is számolni kell.",
  "Fire_3": "A jól működő cégek esetében a tűz megelőzése a mindennapos tevékenységek egyike, amely magába foglalja a tűzvédelmi műszaki megoldások folyamatos ellenőrzését, felülvizsgálatát, illetve a vonatkozó dokumentációk frissítését. Az Anzenta tanácsadói segítségével megelőzheti a tűzeseteket: felmérjük és rendszeresen bejárjuk a telephelyét. A bejárásokról riportot készítünk, és rendszeresen tájékoztatjuk a cég tűzvédelmének hatékonyságáról. Tanácsadóink emellett tűzvédelmi oktatást is vállalnak, így téve teljessé a tűzvédelmi felkészültséget. Amennyiben a hatóság ellenőrzi a telephelyet, ön felkészülten tudja fogadni az ellenőröket.",
  "Fire_4": "A tűzvédelmi biztonsági szolgáltatásaink a következők:",
  "Fire_5": "1. Tűzvédelmi kockázatértékelés",
  "Fire_6": "Tűzvédelmi kockázatértékelés során feltárjuk a veszélyforrásokat, és azok kezelésére intézkedéseket javaslunk.",
  "Fire_7": "2. Tűzvédelmi auditok",
  "Fire_8": "Átfogó tűzvédelmi auditjaink a létesítményi felelős bevonásával készülnek, így biztosítva az Ön vállalkozására szabott tűzvédelmi megoldásokat.",
  "Fire_9": "3. Tűzvédelmi Szabályzat összeállítása",
  "Fire_10": "Szakértőink a cég méretére és tevékenységére szabott Tűzvédelmi Szabályzatot készítenek biztosítva a jogszabályoknak való teljes megfelelést.",
  "Fire_11": "4. Tűzriadó Terv készítése",
  "Fire_12": "A megfelelő kiürítési terv és a tűzriadók szerepe az, hogy létesítményeiben mindenki tisztában legyen azzal, hogy mi a teendő tűz esetén. A kiürítési tervnek természetesen létesítménye sajátosságaihoz kell illeszkednie. Ennek megalkotásában nyújtanak hatékony segítséget az Anzenta tanácsadói. Hiszünk abban, hogy egyedül a gyakorlat adhat biztos tudást vészhelyzet esetén, ezért vállaljuk az alkalmazottak tűzvédelmi oktatását és megszervezzük a tűzriadó gyakorlatok.",
  
  "Fire_13": "A nem megfelelő megelőzés okozta kockázati tényezők",
  "Fire_14": "",

  "Lock_1": "Kizárás, kitáblázás",
  "Lock_2": "A termelőipari berendezések rendszeres karbantartása alapvető fontosságú a biztonságos működése érdekében. Ezen feladatok elvégzése során a munkavállalók súlyos sérülésveszélynek vannak kitéve, a tevékenységek típusait tekintve ez az egyik vezető baleseti ok. Az energia alatt lévő berendezésekben olyan belső energiák halmozódnak fel, amelyek felszabadulása nemvárt- és veszélyes hatásokat eredményez. A karbantartási feladatok során ezen energiák megszüntetése, vagy irányított felszabadítása szükséges. A Lock Out/Tag Out (LOTO) eljárások és munkautasítások legfőbb célja, hogy pontosan szabályozzák azokat a folyamatokat, melyek segítségével az elsődleges energiaforrások biztonságosan lekapcsolhatók-, a másodlagos ún. tárolt energiák pedig felszabadíthatók.",
  "Lock_3": "Az elsődleges energiaforrások lehetnek: elektromosság, pneumatikus-, hidraulikus- és vegyi energiák, víz, gőz, gáz és sugárzás. Ezen energiaforrások kizárhatók. Másodlagos, ún. tárolt energiák lehetnek elektromos-, pneumatikus-, hidraulikus-, kémiai- és mechanikus energiák, ezenfelül gravitáció, hő és gáz. Ezen energiaforrások nem zárhatók ki, felszabadításuk szükséges.",
  "Lock_4": "A folyamat a következő lépésekből áll:",
  "Lock_5": "felkészülés a lekapcsolásra,",
  "Lock_6": "berendezés lekapcsolása,",
  "Lock_7": "elsődleges energiák fizikai kizárása (Lockout),",
  "Lock_8": "másodlagos energiák felszabadítása,",
  "Lock_9": "záró energiaállapot visszaellenőrzése,",
  "Lock_10": "LOTO címkék elhelyezése (Tagout).",
  "Lock_11": "A folyamat alapos megtervezése és szakszerű kivitelezése nagymértékben hozzájárul a dolgozók biztonságos és egészséget nem veszélyeztető munkavégzéséhez, a termelési volumen növekedés és a jogszabályi megfelelés mellett. A legtöbb esetben a vállalatok felismerik a szakszerű kizárás- kitáblázás fontosságát, de idő- és erőforrás hiányában nem kellő alapossággal állítják össze a saját belső programjukat. Az Anzenta konzulensei teljeskörű szolgáltatást nyújtanak, amely a folyamat minden elemét lefedi, kezdve a LOTO eljárások készítésétől, a helyszíni ellenőrzések és szemlék megtartásán át egészen az oktatásokig.",

  "Ergonomia_1": "Ergonómia",
  "Ergonomia_2": "Az ergonómiai tervezés célja az alkalmazottak jóléte, elégedettsége és jó teljesítménye. Az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség (EU-OSHA) értelmezése szerint az ergonómia lényege, hogy ahelyett, hogy az alkalmazott kényszerülne a munkához igazodni, a munka igazodjon az alkalmazotthoz. Mit is jelent ez? Azt, hogy a munkavégzés, a technológia és a munkavégzés eszközei a lehető legjobban igazodjanak a munkavállaló fizikai képességeihez. Az ergonómiai kockázatértékelés ezért kiemelkedő fontosságú: ennek segítségével kerülhetők el az alkalmazottai körében megjelenő különféle mozgásszervi problémák.",
  "Ergonomia_3": "Az Anzenta tapasztalt szakemberei felmérik a munkahelyei, munkaeszközei ergonómiai kialakítását, meghatározzák a veszélyforrásokat, hiányosságokat, amelyek kezelésére intézkedéseket javasolnak.",
  "Ergonomia_4": "Képzéseinken megtanítjuk munkavállalóit hogyan kerüljék el a mozgásszervi problémákat erősítő, nyújtó, átmozgató gyakorlatok segítségével.",
  "Ergonomia_5": "Az ergonómiai szempontok megfelelő figyelembevételével:",
  "Ergonomia_6": "Javul munkavállalók egészsége, hangulata, munkakedve, a munkahelyi biztonsági kultúra fejlődik.",
  "Ergonomia_7": "A sérülések és ezzel párhuzamosan a kieső munkanapok száma csökken, hiszen a mozgásszervi betegségek kockázata csökken. Ez jelentős költségmegtakarítást jelent a szervezetének.",
  "Ergonomia_8": "A munka hatékonysága javul, mert az ergonomikus munkahelyen könnyebb a munkavégzés.",
  "Ergonomia_9": "A termék minősége javul, az emberi hibázást az automatizálás kiküszöböli.",
  "Ergonomia_10": "Alkalmazottai elégedettebbek lesznek, nem kívánnak munkahelyet változtatni.",


  "health_gridcontentsTitle_1": "Kockázatértékelés",
  "health_gridcontentsTitle_2": "Egyéni védőeszközök",
  "health_gridcontentsTitle_3": "Munkabalesetek",
  "health_gridcontentsTitle_4": "Magas kockázatú tevékenységek - Munkavégzési engedély",
  "health_gridcontentsTitle_5": "Ipari higiénia",
  "health_gridcontentsText_1": " ",
  "health_gridcontentsText_2": " ",
  "health_gridcontentsText_3": " ",
  "health_gridcontentsText_4": " ",
  "health_gridcontentsText_5": " ",

  
  "risk1": "Kockázatértékelés",
  "risk2": "A munkáltató feladata, hogy az egészséget nem veszélyeztető biztonságos munkavégzés érdekében minőségileg, illetve szükség esetén mennyiségileg felmérje és értékelje a munkahely kialakítása, az alkalmazott eszközök, veszélyes anyagok, és a munkavállalókat érő terhelések kockázatát. A kockázatértékelés lehetővé teszi a potenciális veszélyek időben történő felismerését, így elkerülhetők a balesetek, a bírságok, a termelés kiesése, a munkaeszközök megrongálódása, az időveszteség és végül, de nem utolsó sorban a cég hírnevének csorbulása.",
  "risk3": "A kockázatértékelés az adott munkahely sajátosságaihoz mérten zajlik. Az Anzenta az Ön vállalkozására szabott kockázatértékelést ajánl, attól függően, hogy vegyianyag, biológiai kóroki tényező, elektromosság, egyedüli munkavégzés, veszélyes gépek, berendezések használata, kézi tehermozgatás, magasban elvégzett munka, zárt terekben beszállással végzett munka, stressz, a munkahelyi közlekedés, képernyős munkahelyek, vagy éppen az erőszak és agresszió jelenti a veszélyt.",
  "risk4": "Az Anzenta a kockázatértékelést öt lépcsős eljárás szerint végzi, melynek lépései a következők:",
  "risk5": "A potenciális veszélyforrások azonosítása.",
  "risk6": "A veszélyeztett személyek azonosítása.",
  "risk7": "A kockázatok becslése és értékelése (súlyossága és bekövetkezésének valószínűsége), kockázatcsökkentő intézkedési terv készítése.",
  "risk8": "Az intézkedési tervben szereplő feladatok végrehajtása.",
  "risk9": "A kockázatértékelés felülvizsgálata.",
  "risk10": "A kockázatértékelésre a munkáltató nem csak akkor kötelezett, ha új vállalkozást indít, hanem:",
  "risk11": "a jogszabályok által előírt gyakorisággal,",
  "risk12": "a vállalkozás bővítése esetén,",
  "risk13": "új termékeket, munkahelyeket, munkafolyamatokat bevezetése előtt,",
  "risk14": "a munkahelyi szokások, procedúrák, munkahelyi környezet megváltozása esetén,",
  "risk15": "új vagy használt felszerelést vásárol, új anyagokat kezd el használni,",
  "risk16": "újabb kockázati tényezők merülnek fel,",
  "risk17": "munkahelyi balesetek után,",
  "risk18": "amennyiben ezt helyszíni szemle alapján a hatóság előírja,",
  "risk19": "a munkavállalók, egészségügyi vagy biztonságért felelős szakemberek által tett panasz esetén.",
  
  
  
  "ppe1": "Egyéni védőeszközök",
  "ppe2": "A munkahelyi kockázatok kezelése során az Anzenta szakemberei arra törekednek, hogy előnybe részesítsék a hatékony kockázatkezelési módszereket, vagyis lehetőség szerint megpróbáljuk megszüntetni a veszélyt, vagy javaslatot adunk olyan eljárásra, amely kevésbé veszélyes, és sok esetben műszaki és adminisztratív megoldásokat ajánlunk, végül amennyiben az előzőekben felsoroltak nem vezetnek elfogadható kockázathoz, akkor a legkevésbé hatékony kockázatcsökkentési módszert, az egyéni védőeszközök használatát írjuk elő. Az egyéni védőeszközök szerepe azért kulcsfontosságú, mert ez jelenti az utolsó védelmi vonalat a másképpen nem kezelhető veszélyek kezelésére.",
  "ppe3": "Az egyéni védőeszközök a különféle veszélyforrások hatásait csökkentik. Ezek a veszélyforrások többféleképpen is károsíthatják munkavállalói egészségét:",
  "ppe4": "a különféle egészségre ártalmas gázok belélegzése tüdőkárosodást okozhat,",
  "ppe5": "az esetlegesen lezuhanó tárgyak fejsérüléshez és súlyos balesetekhez vezethetnek,",
  "ppe6": " lábsérülést okozhatnak a csúszós talaj miatt előforduló balesetek, lezuhanó tárgyak vagy maró vegyi anyagok,",
  "ppe7": "a szem sérülését okozhatják a levegőben szálló anyagok vagy maró vegyi anyagok szembe kerülése,",
  "ppe8": "a bőrt károsíthatja a maró hatású vegyi anyagokkal, éles tárgyakkal, forró vagy hideg felületekkel való érintkezés,",
  "ppe9": "a zajnak való kitettség a hallást károsíthatja,",
  "ppe10": "egész testre kiterjedő sérülés pedig vegyi anyagoktól, extrém hideg vagy meleg hőmérséklettől ",
  "ppe11": " egész testre kiterjedő sérülés zuhanástól is bekövetkezhet.",

  "ppe12": "Az Anzenta szakemberei a munkahelyi kockázatértékelés alapján meghatározzák a megfelelő egyéni védőeszközöket. Segítünk emellett a piacon elérhető egyéni védőeszköz márkák között eligazodni, a megfelelő egyéni védőeszköz-kombinációkat kiválasztani, valamint oktatni a helyes használatot.",  
  "ppe13": "A tapasztalat azt mutatja, hogy az egyéni védőeszközök használata általában ellenállásba ütközik, a munkavállalók idegenkednek a használatuktól, veszélybe sorolva ezzel saját testi épségüket, egészségüket, és kitéve munkáltatójukat a balesetek miatti jogi eljárásoknak. Az egyéni védőeszközök használatától való idegenkedésnek több oka lehet: gyakori panasz például, hogy „útban van”, zavaró a munka elvégzése során. Ez az érzés megszűnhet, ha az egyéni védőeszköz alkalmazkodik a munka jellegéhez, megfelelő minőségű, és kényelmes. Az Anzenta ezért az egyéni védőeszköz-tanácsadás során azt is felméri, hogy mennyiben akadályozza a munkavállalókat az egyéni védőeszközök használata.",
  "ppe14": "Mi az Anzentánál hiszünk abban, hogy a jó kommunikáció, a hatékony tanácsadás, a megfelelő oktatás elegendő ahhoz, hogy a munkavállalók egyéni védőeszközökkel szembeni ellenérzései megszűnjenek.",
  "ppe15": "",


  "high1": "Magas kockázatú tevékenységek – Munkavégzési engedély",
  "high2": "Bizonyos tevékenységek, mint például a robbanásveszélyes környezetben; veszélyes vegyi anyagokkal, magasban, vagy nyomás alatt végzett munka; a villamos veszélyeket hordozó munkavégzés; bizonyos emelési feladatok; a biztonsági berendezések kikapcsolásával elvégzett munka magas kockázatúaknak tekintendők. Ilyen esetekben kiemelt figyelmet kell fordítani a munkavégzést megelőző biztonsági eljárásokra. A munkavégzési engedélyezési rendszer arra szolgál, hogy a munka megkezdése előtt a munkát irányító és a munkát végzők ellenőrizzék, hogy a veszélyeket megfelelően kezelték-e.",
  "high4": "A munkavégzési engedély egy írott engedélyezési nyomtatvány, amelyen a munka megkezdése előtt a veszélyek azonosíthatók, illetve a veszélyek kezelésére szolgáló műszaki és adminisztratív intézkedések, kollektív és egyéni védőeszközök megléte, az oktatások megtörténte ellenőrizhető. A jól összeállított és megfelelően kitöltött munkavégzési engedély bizonyítani tudja, hogy a munkáltató gondosan járt el a kockázatos tevékenységek megkezdése előtt.",
  "high3": "Az Anzenta tapasztalt tanácsadói segítik Önt a veszélyes munkák azonosításában, a munkavégzési engedélyek formátumának összeállításában, valamint a munkavégzési engedélyek kitöltésének oktatásában.",
  
  "incidents1": "Munkabalesetek",
  "incidents2": "A munkabalesetek kivizsgálása kulcsfontosságú információval szolgálhat, rávilágíthat olyan problémákra, amelyek segítségével elkerülhetők a jövőbeli balesetek. Az Anzenta tanácsadói gyakorlati tapasztalataikkal segítik Önt a munkabalesetek kivizsgálásában, a kiváltó ok beazonosításában, és a szükséges intézkedések meghatározásában.",
  "incidents3": "Minden alkalommal, amikor személyi sérülés, kvázi-baleset vagy tulajdoni kár következik be, az eseményt ki kell vagy érdemes kivizsgálni. A kivizsgálás során nyert információk segítségével a munkahely biztonsága tovább fejleszthető. Az Anzenta tanácsadóinak nem az a célja, hogy felelősöket keressen, mi a valódi tények, az igazság feltárására törekszünk.",
  "incidents4": "Az Anzenta szakértők tapasztalata biztosítja a munkabalesetek szakszerű és bizalmas kivizsgálását.",
  "incidents5": "Szolgáltatásaink igénybevételével vállalkozása a következő előnyökhöz juthat:",
  "incidents6": "a munkabalesetek kivizsgálása sokat elárul vállalkozása valós munkavédelmi helyzetéről,",
  "incidents7": "feltárhatja a jogszabályi nem-megfelelőségeket, a szabálysértéseket,",
  "incidents8": "megmutatja a biztonsági rendszerek hibáit,",
  "incidents9": "demonstrálni tudja cége elkötelezettségét a biztonság iránt,",
  "incidents10": "a kivizsgálás során nyert adatok segítik a biztosítótársaságok felé történő adatszolgáltatást.",
  "incidents11": "Szolgáltatásunk dolgozói számára is előnyökkel jár:",
  "incidents12": "munkavállalói magabiztosabbak lesznek, kevésbé félnek a lehetséges sérülésektől,",
  "incidents13": "növeli a cég munkavédelmi kultúráját,",
  "incidents14": "a balesetek elkerülésére tett intézkedések csökkentik a negatív pénzügyi hatásokat.",
 
  "hygiene1": "Ipari higiénia",
  "hygiene2": "Ha professzionális segítséget keres a munkakörnyezetéből származó egészségkárosító veszélyek és kockázatok előrelátására, felismerésére, értékelésére és kezelésére az Anzenta tapasztalt munkahigiénés tanácsadói állnak az Ön rendelkezésére.  ",
  "hygiene4": "Felmérésünk során módszeresen megvizsgáljuk a munkahely egészét, a biológiai, kémiai, fizikai, ergonómiai kóroki tényezők jelenlétét, azok kockázatát. Szükség esetén, illetve, ha azt jogszabályok előírják mintákat veszünk, információt gyűjtünk. Mindezek tudatában pedig ajánlásokat teszünk a műszaki, adminisztratív vagy egyéni védőeszközökkel kapcsolatos teendőkre, így biztosítva a jogi szabályozásnak való megfelelést és a kockázati tényezőknek való kitettség csökkenését.",
  "hygiene6": "Az ipari higiénés szolgáltatásaink a következők:",
  "hygiene7": "Munkahelyi zaj és rezgés felmérése.",
  "hygiene8": "Munkahelyi levegőminőség vizsgálat.",
  "hygiene9": "Vegyi anyagoknak való kitettség vizsgálata (biomonitoring).",
  "hygiene10": "Elektromágneses sugárzás hatásainak vizsgálata.",
  "hygiene11": "Megfelelő szellőzés felmérése, mérnöki tervezése.",
  "hygiene12": "Biológiai anyagok vizsgálata, többek között a Legionella baktérium jelenlétének vizsgálata.",
  "hygiene13": "Ólom és azbeszt felmérés.",
  "hygiene14": "Megfelelő megvilágítás vizsgálata.",
  "hygiene15": "Ergonómiai felmérés (bővebben lásd az Ergonómia témánál).",
  "hygiene17": "Helyszíni felmérés és rizikóbecslés.",
  "hygiene18": "Ipari higiéniás program kialakítása.",
  "hygiene19": "Előírásoknak veló megfelelés felmérése.",



  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  " ": " ",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",  
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",  
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": "",
  "sliderTitle_5": ""
}
